/* No comment provided by engineer. */
"Apply" = "Apply";

/* No comment provided by engineer. */
"Check" = "Check";

/* No comment provided by engineer. */
"Fix Import Issues:" = "Fix Import Issues:";

/* No comment provided by engineer. */
"OtherViews" = "OtherViews";

/* No comment provided by engineer. */
"Path" = "Path";

/* No comment provided by engineer. */
"Text Cell" = "Text Cell";

